/* NSButtonCell (+ESC) : <title:+ESC> (oid:273) */
"+ESC" = "+ESC";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:277) */
"Anti-Aliasing" = "Anti-Aliasing";

/* NSButton (Blinking cursor) : <title:Blinking cursor> (oid:297) */
"Blinking cursor" = "Blinking cursor";

/* NSButtonCell (Bottom) : <title:Bottom> (oid:285) */
"Bottom" = "Bottom";

/* NSBox : <title:Box> (oid:215) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Cancel";

/* NSButton (Hide tab when there is only one session) : <title:Hide tab when there is only one session> (oid:269) */
"Hide tab when there is only one session" = "Hide tab when there is only one session";

/* NSButtonCell (Left) : <title:Left> (oid:283) */
"Left" = "Left";

/* NSButtonCell (META) : <title:META> (oid:268) */
"META" = "META";

/* NSButton (Macintosh style key navigation) : <title:Macintosh style key navigation> (oid:294) */
"Macintosh style key navigation" = "Macintosh style key navigation";

/* NSButtonCell (Normal) : <title:Normal> (oid:276) */
"Normal" = "Normal";

/* NSButton (OK) : <title:OK> (oid:5) */
"OK" = "OK";

/* NSButton (Open Address Book when startup) : <title:Open Address Book when startup> (oid:271) */
"Open Address Book when startup" = "Open Address Book when startup";

/* NSTextField (Option Key as) : <title:Option Key as> (oid:279) */
"Option Key as" = "Option Key as";

/* NSPanel (Preferences) : <title:Preferences> (oid:32) */
"Preferences" = "Preferences";

/* NSButton (Prompt when quitting or closing window) : <title:Prompt when quitting or closing window> (oid:281) */
"Prompt when quitting or closing window" = "Prompt when quitting or closing window";

/* NSButton (Restore) : <title:Restore> (oid:58) */
"Restore" = "Restore";

/* NSButtonCell (Right) : <title:Right> (oid:275) */
"Right" = "Right";

/* NSButton (Selection copies text) : <title:Selection copies text> (oid:270) */
"Selection copies text" = "Selection copies text";

/* NSButton (Silence terminal bell) : <title:Silence terminal bell> (oid:282) */
"Silence terminal bell" = "Silence terminal bell";

/* NSTextField (Tab Position) : <title:Tab Position


> (oid:278) */
"Tab Position\n\n\n" = "Tab Position\n\n\n";

/* NSButtonCell (Top) : <title:Top> (oid:272) */
"Top" = "Top";

